//==========================播放器===========================================
"Playlist" = "Playlist";
"Switched to Reapeat One" = "Switched to Reapeat One";
"Switched to Reapeat All" = "Switched to Reapeat All";
"Switched to Reapeat Random" = "Switched to Reapeat Random";
"Reapeat One" = "Reapeat One";
"Reapeat All" = "Reapeat All";
"Reapeat Random" = "Reapeat Random";
"Close" = "Close";
"Playlist" = "Playlist";
"Rewind" = "Rewind";
"Forward" = "Forward";
"Play Error" = "Play Error";
"Screen orientation locked" = "Screen orientation locked";
"Screen orientation unlocked" = "Screen orientation unlocked";
"subtitle" = "subtitle";
"Audio Track" = "Audio Track";
"None" = "None";
"Unknown Artist" = "Unknown Artist";

//标题提示
"Downloaded" = "Downloaded";
"Browser" = "Browser";
"Settings" = "Settings";
"Tasks" = "Tasks";
"Update" = "Update";
"Custom" = "Custom";
"No Media" = "No Media";
"Refesh" = "Refesh";
"Copy URL" = "Copy URL";
"Safari" = "Safari";
"Please wait..." = "Please wait...";
"Imported" = "Imported";
"Unavailable" = "Unavailable";
"No Tasks" = "No Tasks";
"Save to Album" = "Save to Album";
"saved successfully" = "saved successfully";
"saved unsuccessfully" = "saved successfully";
"Success" = "Success";
"Fail" = "Fail";
"Share Video" = "Share Video";
"Share Audio" = "Share Audio";
"Video Info"  = "Video Info";
"Delete" = "Delete";
"Congratulations!" = "Congratulations!";
"sorry" = "sorry";
"Please open it in System Settings" = "Please open it in System Settings";
"Uncaught Errors" = "Uncaught Errors";
"only support MP4/3GP" = "only support MP4/3GP";
"Copy Successfully" = "Copy Successfully";
"No Record" = "No Record";
"Resolver Library" = "Resolver Library";
"Program" = "Program";
"App Badge" = "App Badge";
"OK" = "OK";
"Downloading..." = "Downloading...";
"Writting..." = "Writting...";
"Update Successfully" = "Update Successfully";
"Language" = "Language";
"Language Settings" = "Language Settings";
"zh-Hans" = "Chinese,Simplified";
"zh-Hant" = "Chinese,Traditional";
"en" = "English";
"Change" = "Change";
"Cancel" = "Cancel";
"Confirm" = "Confirm";
"Enter URL" = "Enter URL";
"URL Illegality" = "URL Illegality";
"Remain" = "Remain";
"Downloading" = "Downloading";
"Downloaded" = "Downloaded";
